<html>
    <head>
        <title>WEBSITE</title>
        <meta charset="utf-8" />
    </head>
    <body>
        <center>
        <h1>ประวัติส่วนร่วม</h1>
        <p>ชื่อ : นางสาว จุฑามาศ   ชนาฐิติกุล</p>
        <p>ชื่อเล่น : ลูกตาล</p>
        <p>______________________________________</p>
        <img src="1.jpg" width="500px" hight="500px"><br>
        <img src="2.png" width="500px" hight="500px">
        <br>
        <p>.....................................................................</p>
        <a href="https://anime-hayai.com/">Anime</a>
        <br>
        <a href="https://mangakakalot.com/">Manga</a>
        <p>.....................................................................</p>
        <h2>เรื่องเล่า เช้านี้!!!</h2>
        <p>เรื่องมีอยู่ว่า</p>
        <h5>ว่าาาาา !!!!!</h5>
        <h4>ว่าาาา !!!!</h4>
        <h3>ว่าาา !!!</h3>
        <p>เด็กคนหนึ่งตื่นขึ้นมาตอนเช้า แต่เขายังอยากจะนอนต่อและเขาก็ขี้เกียจมาเรียน เขาเลยนอนต่อซะเลย </p>
        <h1>จบแล้วจ้าาา</h1>
        </center>
    </body>
</html>
